{
    "id": "2635558260",
    "url": "https://music.163.com/song?id=2635558260",
    "name": "建成之后的回看",
    "artist list": [
        "陈一豪Clear",
        "TINY7",
        "SuperLV8aba"
    ],
    "artist id list": [
        "32893629",
        "33204812",
        "51212098"
    ],
    "lyrics": "作词 : 陈一豪Clear/TINY7\n作曲 : 陈一豪Clear/TINY7\n制作人 : 陈一豪Clear\n编曲 : TINY7/SuperLV8aba\nTINY： Yo man\n（嘿兄弟）\nLet’ s go grab a drink tonight?\n（今晚去喝点？）\nClear: No I’ m good\n（不了兄弟）\nTINY: Yo what’ s wrong, I thought we are going to celebrate about this\n（出了什么事？我以为我们今晚要去庆祝呢）\nClear: You wanna celebrate right now?\n（你想现在就庆祝吗？）\nTINY: Hell yeah! We finally make it, what are you talking about?\n（是啊！我们终于做到了，你到底在说些什么啊？）\nClear: We not there yet, a thousand shit just on my mind right now... we have to go\n（不，兄弟，我们还没有，现在我的脑子一团乱麻，我们必须得走了）\nTINY: OK, just let me grab my keys\n（好吧，让我去拿下我的钥匙）\nTINY: OK, now you wanna talk about it?\n（好了，现在你愿意谈谈了吗？）\nClear: Man, talking about what? I was just feeling a lot back there okay?\n（谈什么？好吧，我只是有些感慨万千）\nIt feels unreal, like people say we ain’ t never gonna make it. And we have to spend years to just to get to this place, and I wanna give up for so many times...\n（这感觉很不真实，像很多人都说我们不可能做到，我们花了这么多年只为到今天这个地步，中途我都想过无数次放弃了…）\nTINY: Don’ t be a baby man！ But we end up made it didn’ t we? Listen to me！ We started from the ground, we went through winds and storms, we was running out of money. Nobody have no faith in us. But **** them! we made it! And the only reason why we made it is that we’ re the one, and we born to succeed\n（别像个孩子！我们最终做到了不是吗？听我说！我们从零开始，我们顶过了风暴，我们花尽了最后的积蓄，没有人对我们有信心，但是去他的！我们做到了！而做成这一切唯一的原因是：我们就是天选之人，我们生来就是为了做成这些的）\nClear: Oh i have a good news. You wanna hear about this?\n（哦对了，我有个好消息，你想听听吗？）\nTINY: Oh yeah, tell me what’ s going on\n（好啊，是什么呢）\nClear: I got a friend, and he’ s famous, and he said that he gonna put me on! He’ s the best when it comes to this and I think we gonna finally made it!\n（我有个朋友，他非常有名，他说他将站在我们的身后在这个领域他可是最擅长的，我觉得我们终于要做到了！）\nTINY: Man! That means we ain’ t got no problems no more right?\n（哦！这意味着我们不会再有别的麻烦了对吗？）\nClear: Yeah we can finally just chill man\n（是啊，我们终于可以放松下来了）\nTINY哼起了搞怪且开心的小曲\nClear: Shut up tang\n（少得瑟哈）\n混音 : Newyounggo@亿万虎力\n母带 : Newyounggo@亿万虎力\n音频编辑 : Cook@顶穿音频\n统筹 : 胡艺伟/KK/星星\n出品人 : 车澈/肇卜羲@INDE COMPANY\n出品 : INDE COMPANY/网易音乐人\n收起"
}