{
    "name": "华晨宇",
    "alias": [
        "花花"
    ],
    "url": "https://music.163.com/artist/desc?id=861777",
    "intro": {
        "intro": "华晨宇，1990年2月7日生于湖北十堰 ，中国男歌手，毕业于武汉音乐学院。\n2013年，参加湖南卫视《快乐男声》获年度总冠军出道 。2014年1月，首登央视春晚舞台。9月6日-7日，在北京万事达中心连开两场“火星”演唱会 ，随后首张个人专辑《卡西莫多的礼物》发行 ，并凭此专辑获第十五届音乐风云榜年度最受欢迎男歌手等奖项。同年7月31日—8月2日，2015火星演唱会在上海大舞台连开三场。12月，发行第二张专辑《异类》。\n2016年7-9月，2016火星演唱会相继在北上深三个城市举办。9月27日，出席亚洲新歌榜2016年度盛典，揽获最佳男歌手奖。10月，加盟东方卫视《天籁之战》。12月2日，获2016MAMA亚洲最佳艺人奖。2017年3月14日，专辑《H》发行。2018年2月参加湖南卫视《歌手2018》，获得总决赛亚军。9月8日-9日在鸟巢体育场连开两场2018火星演唱会。2019年11月15日-17日在海口五源河体育场连开3场2019火星演唱会。12月4日，发行单曲《好想爱这个世界啊》，成为华语乐坛首支破半亿单曲。2020年4月24日成为《歌手》首位90后总冠军。4月8日，第四张专辑《新世界NEW WORLD》网易云独家发行。\n2021年1月10日，获腾讯白皮书年度男歌手奖项；1月19日，获抖音星动之夜2020年度最佳歌手。2月28日，获2020新浪微博之夜微博年度歌手。2021年11月26-28日，12月3-5日，由华晨宇首次担任总导演的2021火星演唱会在海口成功举办。2022年3月11日，作为“伯乐团”成员，加盟湖南卫视音综《春天花会开》；9月25日，华晨宇首个线上音乐会“火星乐章”成功举办，直播观看人次达2亿+。12月20日，第五张专辑《希忘Hope》网易云发行。\n2023年4月7日开启由双奥舞美团队合作打造的乐园场及四面台双模式的火星巡回演唱会。同年9月8日-9日，华晨宇成功举办鸟巢四面台演唱会。\n2024年1月18日，发行《2023华晨宇演唱会「北京•鸟巢」纪念特辑》，同年5月1日开启延续与双奥团队合作重新设计的双模式火星巡回演唱会，5月4日，华晨宇成功举办首个海边日出演唱会。\n2025年1月10日，第六张专辑《量变临界点》网易云发行并于24小时内销量突破一百万张。同年3月8日-9日再次升级舞美编曲的火星巡回演唱会正式回归。",
        "history": "2013年6月29日，《快乐男声》长沙唱区十强决选现场，华晨宇凭借原创的《无字歌》全票晋级长沙唱区10强，也因此被称为“火星弟弟”。比赛中，华晨宇风格多变，渐渐引起关注，更得到了评委的一致肯定。9月27日，华晨宇以1606的总分荣获2013快乐男声全国总冠军 。同年9月，为苏宁易购拍摄电视广告，代言Stride炫迈口香糖，首支个人单曲《我和我》曝光，并收录于2013快男合辑《追梦敢不敢》。10月13日，在北京远洋未来广场参与合辑首签会。11月拍摄御泥坊电视广告。11月6日，为电影《怒放之青春再见》演唱主题曲《青春再见》和插曲《Hi！自由》并发行。11月7日，受邀参加武汉音乐学院校庆表演。12月代言读书郎学生电脑并拍摄电视广告。12月19日，出席电影《等风来》发布会，并演唱主题曲《趁你还年轻》。12月31日，在湖南卫视2014跨年晚会独唱《Creep》。12月6日，华晨宇荣获2013第六届音乐风云榜新人盛典“最受欢迎男歌手”奖。2013年11月2日-2014年3月15日，2013快乐男声全国巡回演唱会先后在北京、上海、杭州等11大城市举办。华晨宇在武汉，深圳，苏州三站荣获”城市之星“，并于最后一站杭州获封“巡演之星“ 。2013年11月16日-2014年1月18日，代表湖南卫视参加2013直通春晚，并成为首位获得2014央视马年春晚邀请函的选手。2014年1月30日，首登央视春晚舞台演唱《在那遥远的地方》。1月31日， 在2014北京卫视春晚演唱《We are young》。2月与中手游CMGE合作，代言旗下天天炫舞游戏。2月14日，参加2014湖南卫视元宵喜乐会，并首次演唱《开到荼蘼》。3月代言碧生源功能茶。3月22日，作为嘉宾参加全球中文音乐榜上榜首播盛典。3月31日，在第21届东方音乐风云榜获”最佳新锐歌手“奖，现场再次演唱经典歌曲《我》。4月，参加湖南卫视明星户外旅行真人秀节目《花儿与少年》的录制 ，节目于4月25日-6月13日每周五晚在湖南卫视播出，首播收视率即夺得同时段冠军。6月21日，出席上海电影节传媒大奖颁奖礼。6月27日，受邀成为韩国品牌ALO眼镜首位中国代言人，并于7月赴韩国拍摄广告。6月，为世界级男性杂志《智族GQ》七月号拍片并接受专访。7月12日，出席重庆“The Young The Future 梦想未来”大型演唱会。7月25日，华晨宇主演的电影《我就是我》全国公映。8月5日，华晨宇在万事达汇源空间召开火星演唱会发布会并首唱新歌《Why nobody fights》，成为华语乐坛在千人演出场馆召开媒体发布会的第一人，也是亚洲唯一一位在北京世贸天阶大屏幕播出演唱会海报的歌手。8月16日，“雪碧音碰音”歌唱赛山西赛区总决赛暨华晨宇太原见面会在市青年宫演艺中心举行。9月6日至7日，华晨宇2014“火星”演唱会在北京万事达中心连开两场，并首次采用“场馆演唱， 线上直播”的全新模式。9月9日，出席“百社千校 书香童年”阅读活动湖南省启动仪式并领诵。9月10日，在北京举行首张个人专辑《卡西莫多的礼物》首发仪式暨搜狗网址导航“人气王”粉丝见面会。9月12日，首张专辑同名歌曲《卡西莫多的礼物》首发。同日，Pomellato宝曼兰朵宣布华晨宇成为其旗下品牌Dodo与Pomellato 67系列形象大使，并发布\"火星演唱会\"特别定制款\"MARS\"手链。9月19日，实体专辑内地版及海外版同步发行。这张专辑曲风多样，没有常见的爱情亲情题材，以第一人称“我”来叙述，讲述“我”对于自己、对于世界的感受，制作团队也相当用心，作为新人的首专，足够诚意。专辑海外版发行后在台湾五大唱片榜蝉联冠军。10月，华晨宇登上意大利杂志《L’Uomo Vogue》2014年10月刊\"THE MUSIC ISSUE“专题。10月11日，担任金鹰节互联盛典颁奖嘉宾。10月18日，出席西安超级公园音乐节 。10月19日，出席2015春夏上海时装周。10月29日，出席2015湖南卫视招商会并现场演唱《趁你还年轻》。11月6日，担任辽宁卫视《梦想音乐节》梦想导师。11月7日，《卡西莫多的礼物》音乐录影带上线，讲述生活在地球的雨果星人卡西与喜剧演员星云之间的故事，整片长达40分钟，后剪辑成两首单曲MV。11月8日，出席澳门The Starry Night Music Concert初冬音乐盛宴，现场演唱三首专辑新歌。11月11日，出席第三届凤凰视频记录片大奖盛典。11月15日，出席优酷全视频之夜启动发布会。11月18日，赴香港宣传专辑。11月22日，在北京举办首专唯一场签唱会。12月1日，专辑主打《why nobody fights》MV发布。12月3日，出席“明天的派对”跨界艺术展揭幕式并作为艺术家参展。12月24日，受邀出席郎朗北京演奏会并现场合作钢琴版《卡西莫多的礼物》与《微光》。12月31日，在湖南卫视跨年演唱会现场演绎《卡西莫多的礼物》与《不朽》。2015年1月1日，加盟辽宁卫视新年欢唱会并献唱。1月10日，华晨宇演唱的《微光》被选为电视剧《何以笙箫默》的插曲 。1月16日，在优酷全视频之夜获全视频热点人物。1月17日，2014火星演唱会精剪版在湖南卫视播出。"
    }
}