{
    "name": "徐良",
    "alias": [
        "L"
    ],
    "intro": {
        "intro": "内地青年唱作歌手。没有唱片公司背景、无制作团队，自己包揽词曲创作制作，徐良自编自唱的《犯贱》《红装》《和平分手》等歌曲在互联网上悄然通过口碑的方式走红，深受好评，打开知名度。2011年签约滚石移动美妙音乐公司并在2012年发行首张专辑《不良少年》。继首张个人大碟《不良少年》于2012年3月发行之后，徐良再接再厉，于6月又推新单曲《无颜女》。代表作品：《犯贱》《客官不可以》《无颜女》《考试什么的都去死吧》。",
        "history": "徐良的歌曲播放量在互联网中可谓天文数字。很多人听过他的歌。徐良的歌迷大多是1995—2000年生人。他与许嵩、汪苏泷并称为互联网音乐界三分天下的人物。2012年3月11日，徐良在北京的星光现场签约唱片公司美妙音乐并且举行自己的首次演唱会。这次演唱会所有门票的背面都是他的亲笔签名，是对不良的真诚相邀。在演唱会后，他会和在场所有不良击掌互动。随后，徐良在全国各地会举办新专辑《不良少年》实体专辑签售会，以增加该张唱片的关注。2012年3月24日下午14：00，徐良《不良少年》签售会，第一站广西南宁市青山路5号南宁三中，逸夫体育馆。这是徐良的第一场签售会，也是他音乐道路上一个新的突破点。2012年5月13号，徐良来到湖北武汉，在司门口呼啦啦KTV举办了一场非常成功的签售会。在音乐《后会无期》的伴奏中，不良们如愿与徐良零距离的亲密接触，有福的歌迷得到了徐良从北京精心准备带来的礼物，惹得其他歌迷潸然泪下，羡慕不已。整个签名环节在徐良全新主打歌《电话里的秘密》中开始。继首张个人大碟《不良少年》于2012年3月发行之后，徐良再接再厉，于6月又推新单曲《无颜女》。在这首曲风凄迷、歌词伤感的作品里，却是鼓励女生要大胆追求所爱的内在感染力。之前包括《犯贱》、《坏女孩》等成名作背后皆有故事的徐良，此次《无颜女》却是来自身边人借用历史典故“无盐女”的网名，徐良举一反三将其更新为《无颜女》。此通俗易懂的名字迅速在歌迷中传播开来，很多女生自发将其网名改为无颜女，表达对徐良全新单曲创意的喜欢与认可。为了让自己对得起无数歌迷，距离2012发片已经半年有余的徐良变身坚毅小强，除了声乐、舞蹈、通告等工作及商演社会活动外，要求自己每天必须写出一版DEMO，开始为2013年的新专辑做全面准备。尽管在90后及互联网上具有超高人气，但懂得笨鸟先飞的徐良从签约经纪公司美妙音乐开始，便一刻也没有放松过自己在专业领域的进步，希望有一天可以像他所尊敬的乐坛前辈们一样，成为一名真正经得起时间考验的唱作人。据徐良透露，玩了耍酷叛逆以“青春的碎片”为诉求主题的《不良少年》专辑之后，自己2013的全新专辑将会有一个非常有意思的整体创意，经纪人跟自己探讨之后已经有了明确的创作方向，这让自己无时无刻都在创作的兴奋状态。歌曲《后会无期》是徐良汪苏泷两位音乐上的战友、生活中的好朋友共同创作完成的友情之作，一经推出便以各种方式渗透歌迷耳朵，短短几月便创造了50万次的下载量。《后会无期》上线之初，歌迷就自发上传各种版本剪辑MV视频，并多次表示希望看到两人真实演绎的MV版本，更有KTV老板致电美妙音乐，表达歌曲《后会无期》点播率居高不下,但没有MV播出很遗憾。《后会无期》这首霸占排行榜数月之久的心水之作，更是在日前入围CCTV-MTV音乐盛典最佳网络歌曲。美妙音乐应多方要求决定拍摄这支深受喜爱的歌曲MV，特安排徐良汪苏泷赴台湾拍摄的《后会无期》MV，日前歌曲已经制作完成，并将于7月20日首播，在这支两人共同出镜的MV里，一定会让大家看到两位乐坛新生代艺人的超强感染力。《后会无期》MV请到曾经给林俊杰、梁静茹、黄小琥拍摄MV的台湾著名导演陈映之执镜，2010年陈映之凭借苏打绿的《日光》获得金曲奖最佳音乐录影带之后，诸多歌手纷纷邀请他来执导自己新专辑主打歌曲的MV，此次美妙音乐应歌迷强烈要求拍摄徐良汪苏泷的《后会无期》，也是多方协调陈映之导演的时间，力求把这只网络上深受歌迷喜爱的歌曲通过视觉完美呈现出来。在这次与金曲奖最佳MV导演陈映之合作之前，汪苏泷就已看过很多陈导的MV作品，对他也有一定的了解，尤其对他在金曲奖上的获奖作品《日光》更是喜爱有加。《后会无期》MV远赴台湾苗栗取镜，徐良一身黑色造型酷劲十足，汪苏泷则身着从未尝试的荧光色系蕾丝做装饰的衬衫，被徐良调侃“招虫子”。两人第一次合作拍摄MV，在片场休息时互相调侃逗坏工作人员。上午拍摄时候天气酷暑闷热徐良差点中暑，工作人员抢救之下稍微好转就继续赶拍，而下午天公不作美又开始阴天，哪知台风前夕空中低压的乌云正巧符合歌曲的场景。两人为让工作人员平安回家，赶进度在台风来之前完成外景拍摄。陈映之导演谈到这次与二人的合作，说这已经是第二次和徐良合作，所以对徐良的部分可以驾轻就熟，和汪苏泷还是第一次合作，发现他很安静，又有点害羞，所以就通过引导去让小泷放松下来，呈现比较自然的状态。歌曲表达一种情绪，徐良和汪苏泷与一个女主角一同出境演绎这首有点抽象的MV。汪苏泷则表示很开心可以和好友徐良一同来拍摄这首深受歌迷喜爱的歌曲，之前自己一个人拍摄MV会比较紧张，这支MV两个人一同入镜就会轻松很多，和熟悉的朋友一起工作会很放松很开心。2012年7月20日《后会无期》MV正式首播。汪苏泷徐良两位歌手都走红于网络，但是其优秀的音乐作品让他们在网络上迅速蹿红。签约美妙音乐后，徐良汪苏泷先后各自发行了《不良少年》以及《万有引力》两张专辑，徐良与汪苏泷因为音乐从“网友”走到了“好兄弟”，为此两人一同创作的《后会无期》。而此次全球直播的《启航2013----中央电视台元旦晚会》两人也一同献唱《后会无期》给全国的观众朋友们。2012年12月31日，两位歌手参加了《启航2013---中央电视台元旦晚会》的录制，并且同朱迅一同录制了《全球共此时》的倒计时节目。现场两位歌手大展才艺，徐良现场绘制了好兄弟汪苏泷的卡通形象，同时汪苏泷与朱迅上演了一段三手连弹，完成了朱迅当“钢琴家”的梦想，现场气氛瞬间活跃！汪苏泷发行全新专辑《万有引力》以来颇受好评。连续参与几次大型演出与双胞胎姐妹BY2合作对唱情歌《有点甜》并与BY2一同连开两场售票演唱会，出道一年后更登上台北小巨蛋与众多一线艺人一同参加中歌榜群星演唱会并演唱自己的成名曲《不分手的恋爱》，翌日汪苏泷就马不停蹄的赶往北京国家体育馆与徐良会合参加央视元旦晚会的彩排。发行这首由两人共同创作的《后会无期》，获得2012年中国移动无线音乐咪咕汇最畅销金曲奖。此次中央电视台启航2013元旦晚会，导演特别钦点这两位超高人气创作歌手同台演出。歌迷大呼：能再2012年的最后一天听到这首歌，真是非常有意思。徐良当时正忙于新专辑的创作，不仅要参加年底的各大演出同时也要完成专辑的创作，高强度的工作状态让徐良的身体亮起红灯。参加完央视元旦晚会的彩排后终于发起高烧并且引起嗓子发炎，徐良丝毫不敢怠慢迅速赶往医院进行治疗。直到演出当天也是直接从医院赶往演出现场。为了此次演出，徐良更发着高烧坚持与汪苏泷多次彩排，甚至在房间休息的时候也不停的练习演出动作，其专业的态度以及对此次演出的重视，让工作人员都红了眼眶。伴随着徐良演出，不少粉丝通过网络等渠道表示对偶像的心疼，有幸可以观看现场演出的粉丝感动的放声大哭，为自己的偶像而骄傲。徐良的新单曲在元旦后进行大首播，希望喜欢徐良的朋友们不要错过！专辑以来汪苏泷分别登上了台北小巨蛋以及国家体院馆两个标志性的建筑新人实力备受肯定。2013年徐良发行第二张概念创作大碟，首波全新单曲为《七秒钟的记忆》，MIDI营造的复古气氛，模拟合成器里的LEAD声音，典型的徐良式男女对唱，让《七秒钟的记忆》这首歌充满温暖，还有伤感。“岁月带不走痛是习惯了痛”，原来时间不会治愈伤痕，只是习惯养成不再是痛。少年不识愁滋味为赋新词强说愁的年华，《七秒钟的记忆》是为了忘记爱宁愿只保留七秒记忆的鱼的呻吟。2013年第二季度，其全新创作大碟便粉墨登场。在这张以统一概念为创作诉求的专辑中，将会收录徐良从一百多首DEMO中挑选出的12首新歌。这位自认为没有天赋的好声音却喜欢创作喜欢唱歌的男孩，用一首首原创歌曲真实纪录自己的青春，也陪伴了一众新鲜欲滴的90后。每到寒假发表新作，是徐良跟歌迷的约定。在寒假聆听徐良，是当年华真的老去后回忆青春回忆爱情的动人瞬间。《七秒钟的记忆》这首2013年概念创作大碟预热的歌曲在音乐客户端不到一周视听量近千万。一周过后，徐良再推第二波单曲《虐心》，依然男女对唱、依然窝心依然温暖依然情动如初，徐良用类似“言情小说”的手法表达爱与分离。《虐心》不同于徐良擅长的调侃，而是以直白的叙述线条清晰的吟唱爱与痛。柔美女声加盟，抽掉所有复杂的编曲，徐良想要的就是如此这般的倾诉。他用类似于言情小说的手法讲述当激情燃尽爱如烟花般散去，渐渐成熟懂事的心会无比怀念青春年少时虐心的自己。透露将于2013年发行第二张创作专辑的徐良，从2012年发行完首张专辑后便开始为第二张创作。因为感恩歌迷，他坚持创作一系列唯有年少才有共鸣愿意聆听的音乐，不介意被注上肤浅的标签，以及盖上种种非主流的帽子。在寒假发表新歌，已经成为徐良的惯例，因为考试完毕可以尽量玩乐的学生需要音乐的陪伴。在他看来，一位创作型歌手尊重自己的市场，才会赢得市场的尊重。无论是天真可爱烂漫童趣的《天堂岛乐园》，还是杀机四伏悲怆满怀的《御龙无双》，这两首由徐良创作并演唱的游戏歌曲都以各自的方式传递着徐良身为创作艺人的信息。加上同样于一月连发的2013专辑暖身单曲《七秒钟的记忆》和《虐心》，2013年寒假徐良的音乐很忙很忙。预计将于2013年第二季节发行第二张创作大碟的徐良，临近过年依然在录音棚里忙碌。他希望自己的第二张创作专辑，可以带给歌迷更多美好的体验与青春的冲动。"
    }
}