{
    "name": "林俊杰",
    "alias": [
        "JJ Lin",
        "Wayne Lim"
    ],
    "url": "https://music.163.com/artist/desc?id=3684",
    "intro": {
        "intro": "JJ林俊杰的创作来自最深的情感，他的声音唱出灵魂的璀璨，他把音乐和梦想当做能量，一路走到无人取代的地位，他写下华语乐坛最动人的经典乐章，撼动亚洲数十亿颗心跳。他是亚洲乐坛全能唱作天王 JJ 林俊杰。\n2003年首发第一张个人创作专辑《乐行者》，取得不俗成绩；其杰出的创作才能又在之后2004年的凭借歌曲【江南】而成名，并于同年获得第15届金曲奖之「最佳演唱新人奖」。随后的【小酒窝】、【曹操】、【她说】等歌曲亦造成广大回响。2011年8月8日携手华纳，迈出世界。\n2020至2021年【幸存者·如你】双维度EP，创造全新音乐视角。由JJ 林俊杰亲自领导整张专辑的企划创意与视觉，新专辑一推出便占据大中华区各大排行榜，销售量更在一个月内突破百万。\n把音乐和梦想当做能量，一路走到无人取代的地位，写下华语乐坛最动人的经典乐章，他是亚洲全能唱作天王JJ林俊杰。",
        "history": "2003年，发行首张全创作专辑《乐行者》。虽然时逢SARS，但他和团队不轻言放弃，在3个月内走遍26个城市，进行了上百场演出，奠定了之后在中国大陆的稳固基础。2004年，游走大陆，让从小接受英语教育的林俊杰首次体验中华文化所带来的冲击，结合西方R&B现代曲风以及中国风的第二张创作《江南》（台版《第二天堂》）由此诞生 ，同年更凭借《乐行者》拿下第15届台湾金曲奖最佳新人奖 。2005年，赴美国LA向音乐大师Seth Riggs学习唱歌技巧，同时林俊杰也成为Seth Riggs的第一位亚洲学生 ；3月25日 发行第三张创作专辑《编号89757》，穿梭在未来世界与古文明之间，不仅在销量上取得成功，也获得了各大颁奖典礼的肯定 。2006年1月20日，发行首部音乐视觉写真书《JJ进化论》 ，1月28日 登上中国中央电视台春节联欢晚会（央视春晚）舞台献唱《一千年以后》，并以33.3%的支持率成为当晚最受观众喜爱的明星 ；推出个人第四张专辑《曹操》，首次尝试摇滚曲风，将R&B与多种音乐元素结合，确立个人风格概念“J-Fusion” ；3月27日 受新加坡旅游局邀请，担任新加坡旅游形象大使 ；2006 就是俊杰世界巡回演唱会开跑，这也是林俊杰首次举办个人巡演 。2007年，以人性的善恶纠结为基础，大胆推出更具突破性的第五张专辑《西界》 ；7月22日 在《西界》天津签售会上，以两小时二十八分零九秒签完3052张个人专辑的成绩刷新吉尼斯世界纪录，并由英国吉尼斯总部派出的验证官授予证书 ；首度参演电视剧，客串出演台湾偶像剧《花样少年少女》；成立个人音乐制作公司JFJ Productions 。2008年，首次主演网络小说改编的偶像剧《原来我不帅》 ；10月18日 发行具有最多“合作元素”的第六张专辑《JJ陆》，与蔡卓妍合唱的《小酒窝》广为传唱，也让他成功在香港市场占有一席之地 。2009年3月28日，第二轮世界巡回演唱会“杰伴2009”于新加坡开启 ；随后，林俊杰遭受出道以来最严重的生理打击，胃酸倒流侵蚀声带，几近失声，演艺活动被迫中止 ；12月15日 携第七张专辑《100天》回归歌坛，这本纪录了低潮期的心情日记，也体现了他心境的转变 。2010年，凭借《100天》入围第21届台湾金曲奖最佳男歌手，在颁奖典礼上的“金曲！金曲！”表演 ，让百万观众见证林俊杰“诉说女人故事”的实力与魅力，使其在台湾的事业攀上了新的高峰 ；8月21日 于北京开启第三轮世界巡回演唱会“I AM” ；12月8日 发行概念自选辑《她说》，从曾经写给众多女歌手的近百首创作里精选出10首，重新改编，赋予全新生命，与孙燕姿合作的《她说》大受好评 。2011年4月底,与老东家海蝶音乐合约到期 ；8月8日 加盟华纳唱片，开启新乐章 ；9月30日 由林俊杰担任音乐总监的电影《夏日乐悠悠》上映，除了创作了主题曲《Love U U》，同时还负责全片的配乐工作；12月31日 推出第九张创作专辑《学不会 Lost N Found》 。2012年3月1日，推出首本个人故事影像集《记得》，跻身畅销作家行列 ；凭借专辑《学不会 Lost N Found》斩获各大奖项，深拓台湾市场 。2013年3月13日，发行出道十年纪念专辑《因你而在 Stories Untold》，成绩斐然，不仅创下了五大金榜单周销售百分比83.35%的最高纪录 ，年终销量也在该榜单独占鳌头 ；专辑中的《修炼爱情》获得Hit Fm年度百首单曲票选冠军 ，同时这首歌的微电影《时之繁花》亦入选台湾年度十大微电影；7月13日，“时线TimeLine世界巡回演唱会”从台北小巨蛋起跑，截至到2013年 年底共举办13场，赢得好评如潮 。2014年2月16日 ,“时线TimeLine世界巡回演唱会”登陆伦敦，林俊杰成为首位在伦敦开个唱的新加坡歌手 ；5月15日 以制作人身份为陈奕迅制作的国语专辑《米·闪》（《闪》的部分）发行，大获好评；6月28日 荣获第25届台湾金曲奖最佳国语男歌手奖，成为新加坡首位获得该奖项的男歌手 ；7月18日 推出首张英文Live翻唱EP《iTunes Session》 ；11月18日 荣获第5届“通商中国青年奖” ；12月22日 林俊杰蜡像进驻新加坡杜莎夫人蜡像馆 ；12月27日 发行第11张创作专辑《新地球GENESIS》 ，获得台湾五大金榜华语榜2014年度销售冠军 。2015年1月10日, “时线Time Line世界巡回演唱会”在青岛落幕，横跨四大洲、24个城市，突破30万人次；2月14、15日 “时线：新地球世界巡回演唱会”安可场在台北小巨蛋全新开启 ，继《新地球GENESIS》专辑中与Jason Mraz、郑容和跨国合作后，台北演唱会邀来滨崎步担任嘉宾并宣布了合作歌曲的消息，音乐交流版图横跨美、韩、日 ；2月25日 受邀出席由通商中国举办的“中国商数学生论坛”，分享学习双语心得 ；2月27、28日 连续两天担任新加坡妆艺大游行压轴表演嘉宾，演唱其原创活动主题曲《Dreams》；8月9日，受邀担任新加坡50周年国庆庆典表演嘉宾，献唱国庆主题曲《Our Singapore》 。12月25日，第十二张，也是个人首张实验概念专辑《和自己对话》正式发行，创华语乐坛先例使用“人头录音”技术，将声音拟真创造空间感，打造“3D超立体环绕听觉”, ，凭借该专辑三度蝉联台湾五大金榜华语榜年度销售冠军，专辑《新地球》亦同时占据榜单亚军位置。2016年，1月15日，首次参演的电影《消失爱人》在中国大陆上映 ；2月26日，为Dota2创作的游戏音乐包《The Timekeeper》上线；3月6日，受邀担任Dota2上海特级锦标赛决赛音乐会表演嘉宾。4月8日，在《我是歌手第四季》最后一期“歌王之战”帮帮唱环节搭档徐佳莹演唱歌曲《不为谁而作的歌》。6月25日，凭借专辑《和自己对话》和歌曲《不为谁而作的歌》分别获得第27届台湾金曲奖最佳国语男歌手奖和最佳作曲人奖；7月7日，个人首部音乐纪录片《听·见林俊杰》登陆视频平台；8月19日、26日，发行纪录片DVD和蓝光BD；8月21日，凭借歌曲《不为谁而作的歌》获得美国第三届Pensado Awards最佳外语歌曲奖；11月4日，以常驻导师身份加盟的浙江卫视《梦想的声音》第一季节目开播。2017年，1月27日，二度受邀登上央视春晚，与李玟合唱歌曲《梦想之城》；3月，受邀担任2017年国家地理世界地球日中国大陆地区形象大使，并为主题活动宣传片打造了两版主题音乐；4月20日，携手腾讯推出的虚拟偶像乐团“消除联萌”宣布出道；6月3日，以音乐总监身份加盟的浙江卫视综艺节目《天生是优我》播出，JFJ Productions为该节目制作片头配乐并提供三首歌曲资源；7月，作为亚洲区首位受邀明星前往温布尔顿网球锦标赛观赛；7月30日，携手“中国数码文化”成立“SMG”电竞战队；8月23日，携虚拟乐团“消除联萌”推出的全新单曲《丹宁执着》上线；9月13日，受Tim Cook邀请参与Apple Special Event产品发表会，成为官方在亚洲唯一邀请的明星嘉宾。10月27日，二度担任常驻导师的浙江卫视音乐综艺《梦想的声音第二季》开播；11月，受邀与Luis Fonsi合作推出2017年度热单《Despacito》中文版；11月25日，受邀担任第54届金马奖颁奖典礼表演嘉宾；12月29日，第十四张创作专辑《伟大的渺小》发行。2018年，1月26日，受邀与Luis Fonsi合唱的全球热单《Despacito》中文版《缓缓》发行；2月3日，“伟大的渺小线上新歌演唱会”在全球33个直播平台同步播出，累计2052万人观看；3月17日，林俊杰“圣所”世界巡回演唱会上海起航，“西洋音乐教父”David Foster担任演唱会音乐总监，电影配乐大师Hans Zimmer量身打造演唱会开场曲。5月16日，入围第29届台湾金曲奖最佳专辑制作人、最佳国语专辑、最佳作曲人、最佳国语男歌手、最佳年度歌曲、最佳年度专辑奖6个奖项 。2019年，1月19日，与国际知名艺术家KAWS出席由JFJ主办的「KAWS：HOLIDAY」大型户外艺术展发布会；6月13日，为电影《少年的你》创作的主题曲《我们很好》发行；10月14日，林俊杰担任作曲、编曲与制作，张怀秋填词的歌曲《Wonderland》正式上线。2020年1月28日，为向武汉防疫前线人员致敬，与孙燕姿合作创作单曲《Stay With You》MV发布。3月，在浙江卫视全球户外生活文化实境秀节目《周游记》中担任飞行嘉宾。4月，参与湖南卫视音乐竞技节目《歌手·当打之年》总决赛，为萧敬腾的帮唱嘉宾。5月26日，林俊杰与萧敬腾合作单曲《Hello》上线。8月4日，林俊杰与藤原浩合作的单曲《无滤镜》上线。10月20日，发行双维度EP专辑《幸存者·如你》（《幸存者》、《如你》）。10月31日，林俊杰在央视音乐节目《TOP荣耀时刻》中演唱歌曲《幸存者》；12月22日，发表爵士EP《感爵这一刻》。2021年1月，抖音官方发布官宣林俊杰\"长线营业\"海报。1月6日晚8点起，每两周林俊杰通过固定直播项目《咖啡调调》与广大网友品咖啡，畅聊生活里的一切，更有惊喜的网友点歌环节。4月28日，林俊杰与好莱坞经纪公司UTA签约，正式闯荡欧美市场。6月9日，发行单曲《裹着心的光》。11月29日，发行单曲《一定会》、《After The Rain》。2022年8月19日，发行游戏《永劫无间》周年主题曲《无拘》。11月1日，林俊杰“JJ20”世界巡回演唱会主题曲《7千3百多天》上线。11月4日，纪念出道20周年的“JJ20”世界巡回演唱会从新加坡开跑。",
        "master work": [
            "2003年首发第一张个人创作专辑《乐行者》，取得不俗成绩。",
            "2004年凭借歌曲【江南】而成名，并于同年获得第15届金曲奖之「最佳演唱新人奖」。",
            "2011年发行加盟华纳后首张专辑「学不会」，上线三个月，横扫所有实体、数字排行榜冠军：超越18个以上金榜冠军专辑。",
            "2013年，发行出道十年纪念专辑《因你而在》，以单周销售占比83.35%的成绩打破此前台湾五大金榜华语榜单纪录 ，并拿下该榜单年度销售冠军。",
            "2014年，发行第11张创作专辑《新地球》 ，蝉联台湾五大金榜华语榜年度销售冠军。",
            "2017年，歌曲【不为谁而作的歌】与【修炼爱情】MV皆在YouTube网站达到一亿次观看次数。成为华语歌坛中第一位拥有两首破亿歌曲的歌手历届奖项",
            "2010年，凭借《100天》入围第21届金曲奖最佳男歌手",
            "2014年以专辑【因你而在】获得第25届金曲奖最佳国语男歌手奖",
            "2016年凭借第十二张个人专辑【和自己对话】及其主打单曲【不为谁而作的歌】，获得第27届金曲奖最佳国语男歌手奖和最佳作曲人奖。",
            "2016年，凭借专辑《和自己对话》和歌曲《不为谁而作的歌》分别获得第27届台湾金曲奖最佳国语男歌手奖和最佳作曲人奖，又凭借歌曲《不为谁而作的歌》获得美国第三届Pensado Awards最佳外语歌曲奖。",
            "2018年，入围第29届台湾金曲奖最佳专辑制作人、最佳国语专辑、最佳作曲人、最佳国语男歌手、最佳年度歌曲、最佳年度专辑奖6个奖项。且Mnet亚洲音乐大奖最佳亚洲艺人奖",
            "2020年荣获TMEA娱乐音乐盛典「年度最佳制作人」、「年度最佳港台歌手」以及凭借2020年推出的「将故事写成我们」夺下「年度十大单曲」。"
        ],
        "milestones": [
            "2004凭借《乐行者》专辑拿下第15届台湾金曲奖最佳新人奖",
            "2006就是俊杰世界巡回演唱会开跑，这也是林俊杰首次举办个人巡演",
            "2007年3月27日，成立个人音乐制作公司JFJ Productions，2008年创立潮流品牌SMG。",
            "2014年，“时线Timeline世界巡回演唱会”登陆伦敦，林俊杰成为首位在伦敦开个唱的新加坡歌手",
            "2014年，与格莱美流行歌王Jason Mraz首度同台演唱金曲「I’m Yours」，获媒体一致好评。同年更破天荒跨国合作，由JJ作曲，与Jason Mraz共同谱词「I Am Alive」，并收录在JJ【新地球】专辑中，让专辑发行首周随即空降美国告示牌（Billboard）世界专辑排行榜第10名。",
            "2020 Spotify华语流行音乐榜单荣获全球最受欢迎华语歌手及组合第3名与全球最多串流收听次数华语流行音乐男歌手 第2名2020至2021年【幸存者·如你】双维度EP，创造全新音乐视角。由JJ 林俊杰亲自领导整张专辑的企划创意与视觉，新专辑一推出便占据大中华区各大排行榜，销售量更在一个月内突破百万。把音乐和梦想当做能量，一路走到无人取代的地位，写下华语乐坛最动人的经典乐章，他是亚洲全能唱作天王JJ林俊杰。"
        ]
    }
}