{
    "name": "王源",
    "alias": [
        "Roy"
    ],
    "url": "https://music.163.com/artist/desc?id=956386",
    "intro": {
        "intro": "王源，2000年11月8日出生于重庆，中国歌手。TFBOYS成员之一。\n2011年底加入TF家族成为练习生，2012年7月翻唱《一个像夏天一个像秋天》，2013年4月翻唱《当爱已成往事 》、6月翻唱《洋葱》、11月翻唱《董小姐》。2013年8月6日，与王俊凯、易烊千玺以TFBOYS组合形式出道，陆续发行《爱出发》、《Heart》、《梦想起航》、《魔法城堡》等单曲。2016年1月13日发行首支自作词曲个人单曲《因为遇见你》。",
        "history": "2011年底，王源加入TF家族，成为家族练习生。2012年3月，王源开始《TF家族面对面》、《TF家族新闻播报》等TF家族自制综艺节目录制。7月15日，与王俊凯翻唱《一个像夏天一个像秋天》，至9月网络总视频点击超过500万次，且被范玮琪转发。8月23日，与王俊凯合唱家族原创歌曲《我们曾在一起》发布。9月，王源在地下通道翻唱的《旋木》被优酷网首页推荐。10月，与王俊凯录制安徽卫视《黄金年代》。11月，与王俊凯发行EP《青蛙也会变王子》。2013年1月，王源开始主持《TF家族新闻发布会》和代班主持《TF家族新闻播报》。2月，与王俊凯翻唱《到不了》。2月23日，王源主持的脱口秀节目《源来这样讲》在TF家族自制综艺中播出。3月，与王俊凯做客《56红人馆》。4月1日，与王俊凯翻唱《当爱已成往事》，以此纪念张国荣逝世十周年，视频于4月4日在优酷、56等视频网站点击量突破40万。5月17日，与王俊凯合唱原创歌曲《街舞少年》发布。5月31日，与王俊凯及TFBand合作翻唱《洋葱》，视频被五月天阿信、刘若英转载。6月4日，王源、王俊凯版《洋葱》被台湾《中天新闻》报道。7月筹备出道，与王俊凯、易烊千玺组成组合。2013年8月6日，由王源、王俊凯、易烊千玺三人组成的内地青春励志组合TFBOYS正式出道。10月4日，TFBOYS《Heart梦·出发》首唱会于重庆渝中区日月光中心举行。11月8日，与王俊凯翻唱《董小姐》网络首发。11月，王源开始主持家族综艺《TF少年GO》，节目包含《源文在哪》、《源来这样讲》、游戏环节和live秀模块。2014年2月14日，王源主演TF家族自制网络剧《男生学院自习室》播出，饰演马思远。5月2日，与易烊千玺参与EP《魔法城堡》首签活动，接受《中国娱乐报道》专访，并应邀担任《土豆最音乐》嘉宾主持。5月20日，与组合成员录制湖南卫视《快乐大本营》，王源小秀主持。6月27日，王源两年前翻唱的未发布版《天使的翅膀》发布，视频被原唱安琥转发。7月4日，与组合成员献唱电影《我就是我》第二弹主题曲《想唱就唱》，并献唱动画电影《洛克王国3：圣龙的守护》主题曲《魔法城堡》。7月23日，与组合成员作为中央电视台励志少年才智秀《少年中国强》的推广大使录制节目并演唱宣传主题曲《青春修炼手册》。8月21日，与组合成员录制中央电视台公益节目《开学第一课》演唱主题曲《开学第一课》。8月26日，王源代班主持《我爱大牌》 。9月8日，与组合成员不仅在中央电视台中秋晚会直播现场登台表演，而且提前录播亮相湖南卫视中秋晚会上。9月13日，爱奇艺出品为TFBOYS量身打造的中国首档偶像全纪录节目《TFBOYS偶像手记》全网播出，王源在节目中有担当主持。12月31日，与组合成员录制江苏卫视新年演唱会。2015年1月1日，与组合成员参与中央电视台“心连心”艺术团赴古田镇慰问演出。2月8日，与组合成员录制北京电视台春节联欢晚会。2月11日，与组合成员登CCTV网络春晚。2月12日，与组合成员登湖南卫视小年夜春节联欢晚会。3月6日，王源在《TF少年GO》第三季首播中自弹自唱《残酷月光》首次正式展显钢琴才艺，其相关微博被评定为2015微博年度十大热图。4月29日，郭敬明通过新浪微博公布同名小说改编3D玄幻电影《爵迹》第二位主演是王源。5月25日，王源参加重庆市第七届中小学艺术节声乐合唱比赛得一等奖。5月28日，与组合成员录制中央电视台六一晚会。8月15日，TFBOYS出道两周年见面会于北京万事达中心举行。8月25日，新浪认证微博@TFBOYS-王源 粉丝数破千万，成为首位粉丝破千万00后博主。9月21日，与组合成员录制湖南卫视中秋晚会。9月24日，王源加盟《诛仙》改编电视剧《青云志》，出演男主人公张小凡的少年时期。9月27日，与组合成员登中央电视台中秋晚会。10月22日，湖南卫视实境户外游戏综艺节目《全员加速中》公布加盟。11月8日，王源在他15岁生日会上带来首支舞蹈solo，钢琴弹唱14岁时完成的首支自己作词作曲的单曲《因为遇见你》，并成为中国首位登上美国纽约时代广场的00后艺人。12月31日，与组合成员参与湖南卫视跨年演唱会，王源现场钢琴弹唱。2016年1月13日，王源首支个人作词作曲单曲《因为遇见你》发布，微博首发一天播放量达770万，26天播放量突破3亿，并连续打破多项纪录。2月7日，与组合成员登中央电视台春节联欢晚会表演节目《幸福成长》 。2月22日，与组合成员参加湖南卫视元宵喜乐会。3月21日，王源拍摄《时尚·COSMOPOLITAN》6月主刊封面，成为首位登上时尚杂志五大刊封面的00后艺人，拥有网络专属个人封面，个人销量48秒71319册创造行业纪录。3月22日，录制《王牌对王牌》斗舞小秀舞技。4月19日，入职360公司出任360手机助手首席创意官。5月18日，王源出席由重庆市委宣传部、市文明办、市旅游局、南岸区委、南岸区人民政府共同主办的“文明出游 人人有礼”主题活动启动仪式，现场受聘出任“重庆市文明旅游公益大使”。6月11日，“城市至尊音乐盛典”举行，王源凭借原创歌曲《因为遇见你》荣获第9届城市至尊音乐榜年度听众最爱新人。"
    }
}