{
    "name": "许巍",
    "alias": [
        ""
    ],
    "intro": {
        "intro": "内地摇滚音乐界的重要人物。1995年，许巍作词作曲的《执着》被歌手田震唱红大江南北，并有机会签约红星生产社出版了首张专辑《在别处》，立刻引起了轰动，专辑在无任何的宣传情况下，销售量达50万张。近年，许巍一直活跃在歌坛，不仅不断发行自己的音乐作品，还不忘向歌坛输送好歌好曲。1998年更作为流行乐界仅有的二位作者，其作品和崔健一起被选入中国当代诗歌文选。",
        "master work": [
            "《纯真》，《旅行》，《曾经的你》，《蓝莲花》，《像风一样自由》，《喜悦》..."
        ],
        "history": "1991年：创作了《Don't Cry Baby》、《夸父》、《流浪》和《童话时代》等上百首歌曲，成为当地最高产的音乐人。1993年6月：许巍召集了西安所有最优秀的乐手，组成“飞”乐队，其中有边晓琳等人。他担任主唱和节奏吉它手并负责词曲创作。1993年12月5日：“飞”与其它三支西安乐队在西安外语学院举行了组队后的首次公演，在一千人的剧场内挤满了三千名观众，“飞”表演了五首许巍的作品，许巍的出色表演和他独具魅力的作品成为了当晚最受欢 迎的乐队。1994年2月：“飞”赴成都做宣传性的演出，非常轰动，演出后乐队接受了成都电台及各大报刊杂志的采访。其中边晓琳因个人情况便退出了乐队。1994年5月：“飞”接受日本《Voice》杂志的访问。1994年7月：乐队赴银川参加“西北摇滚节”与另外三支来自兰州、宁夏和内蒙古的乐队在银川体育馆演出，“飞”的压轴表演极为出色，引起当地媒体的瞩目，演出后乐队接受多家媒体访问，演出的现场录音及乐队专访在银川电台播放。回到西安后，乐队接受了陕西文艺台的直播访问，乐队歌曲的Demo也在电台多次播放，反响强烈。同时，许巍开始在文艺台担任嘉宾主持介绍西方摇滚乐。1994年10月：许巍携作品来到北京，与红星生产社接触，其作品超乎寻常的魅力使红星公司听完马上宣布准备签约。1994年11月：北京的众多顶级乐手纷纷表示愿意参与许巍作品的录制，不久就推出了《两天》与《青鸟》。一时间许巍的名字随两首单曲迅速窜红与大江南北。而且这两首作品又都成为了每个弹吉他的乐迷们最爱演奏的曲目，浓厚的人文色彩使他成为和崔健、郑钧、张楚等同等级别的当代青年音乐偶像。1995年：著名歌手田震凭许巍作词作曲的《执著》再次走红大江南北，这首歌也成为了当年最脍炙人口的一首传唱佳作，几乎拿到了内地所有排行榜的冠军。1997年4月：首张个人专辑《在别处》正式发表，立刻引起了轰动，专辑在无任何的宣传情况下，销售量达50万张，在当时盗版猖獗的时候，这个数字已经是当年内地唱片销售的奇迹了。1998年1月：在北京音乐台节目《新音乐杂志》一九九七年度最佳专辑听众评选活动中，许巍首张个人专辑《在别处》荣获年度最佳专辑奖，再次证明了他在中国原创新音乐圈里的非凡实力。1998年：作为流行乐界仅有的二位作者，其作品和崔健一起被文学专家选入《中国当代诗歌文选》。1998年：受香港天后王菲之邀为其量身定做专辑《唱游》中的作品《你》。1999年3月：由许巍重新编曲并演唱的“许巍版”《执著》再次引起轰动。2000年11月：第二张专辑《那一年》出版发行，制作人由许巍及乐手共同担纲。在没有宣传的情况下，销量仅依靠口碑相传便达到15万，充分彰显其歌迷群体的极高忠诚度。许多朋友都一致认为：这张《那一年》是中国摇滚史上至今最好听的一张唱片，这个评价许巍当之无愧！是的，不是最深刻、也不是最有开创性、更不是最另类、最叛逆或者最狂野，而仅仅是最好听，许巍的孤独、许巍的忧郁、许巍的卓而不凡就从这张专辑中最好听的天才的旋律中流淌出来。事实上，早在许巍1997年的那张《在别处》中就已经让许多人为之惊艳了，其中的“我思念的城市”、“我的秋天”、“两天”都成为中国摇滚情歌的典范。而今天的这张《那一年》依旧由许巍担刚词、曲、唱及制作，整张专辑依旧展现了许巍敏锐、感性而丰富的内心世界：孤寂与狂野、冷漠与热烈、逃避与寻找、麻木与思考，或许就是这样的矛盾与挣扎，才让许巍得以写出如此精彩的作品。2001年：为华纳当家花旦叶蓓制作新专辑《双鱼》并创作主打歌曲《彩虹》。2002年：许巍出色的音乐才华始终是各大唱片公司关注的焦点，最终签约于世界五大唱片之一的EMI百代唱片的大陆代理机构——上海艺风音乐文化传播有限公司。2002年12月：正式出版第三张专辑《时光·漫步》。《时光·漫步》是许巍沉默3年潜心创作的专辑，音乐风格有很大的转变。这张专辑的音乐与前两张那种绝望、愤怒、喧闹的风格大相径庭，忧伤、温暖、舒服、动听，立刻打动了大批的听众，据称成为白领和大学生们的最爱，有业内人士认为，此次音乐上的改变是许巍生命体验的自然变化，是历经多年磨砺之后的沉淀产物。新专辑不变的是许巍令人折服的对旋律的驾驭能力以及他对音乐的执着。据称该专辑录制期间，北京音乐人纷纷进录音棚探班试听，引发了广泛共鸣，更有圈中人士甚至在录音棚内聆听新歌时当场落泪。专辑发行以来，短短2个月的时间就取得了惊人的销售佳绩，特别是在南方有了重大突破，来自上海、南京、武汉等地的销售成绩显示，许巍的新专辑在风格上赢得了更广泛的回响，唱片公司接到的来信、来电也充分印证了许巍音乐路线的延伸。他的音乐随着人生的变化和世界观的改变而变得越来越温暖、舒适和清澈，然而，却有一些原本对他早期充满了绝望与躁动的音乐死忠的乐迷埋怨，许巍不摇滚了。许巍说，他们不知道那种苦。我再也不能给他们那种误导了。“这东西误导了很多人，他们认为摇滚乐就应该是这样，应该是颓废的。”许巍说。那时候，不少唱片公司都找到许巍，想和他签约。然而许巍却不想再做下去了，似乎与音乐有关的生活让他害怕，在北京的时候，有电视台找他去演出，站在台上，他觉得非常的不适应，他对于音乐的出路极度怀疑，前两张专辑带给他的打击让他觉得自己做的音乐没有意义。他不再想做，他说，自己天天练琴的生活太孤独，他就想扎在人堆里，觉得温暖。是的，温暖，这个在许巍的音乐里反复吟唱的另一个词，是他由衷向往的。许巍的音乐终于走近了大众，这张充满改变的新专辑也得到了圈内专业人士的肯定，由音乐传媒人士评选的“华语传媒音乐大奖”第四季评奖中，许巍荣获了3项大奖，而在光线电视主办的“音乐风云榜”年度颁奖提名中，许巍摘取了11项提名。而2003年第三届音乐风云榜颁奖礼上的大获全胜，他一人获得11项提名并最终夺得包括“最佳摇滚乐歌手”、“最佳摇滚乐专辑”在内的四项大奖。终于带给许巍受到肯定的自信。那天，许巍站在舞台上，全场的观众为他热烈鼓掌，他浑身散发着前所未有的灿烂，台下的朋友和台上的他一样地激动欣喜。这一次的辉煌，标志着许巍成为业界和大众都认可的著名音乐人的开始。《时光漫步》拿到了几乎是内地流行音乐界所有的奖项。许巍的名字也被无数怀揣音乐梦想的人所敬佩与追求！许巍精神在今天的音乐界尤为可贵！2003年6月：签约在摩登天空下属厂牌M2之后，姜昕于近日开始了第四张个人专辑的制作，并向外界透露，这张专辑将选定她多年的好友，著名音乐人许巍担任制作人。2004年12月，出道十年的许巍推出第四张个人专辑《每一刻都是崭新的》。曾经是“愤青”的许巍，已经成长为一个更稳重的音乐家而不再是单纯的校园歌星，作为华语乐坛的新一代精神领袖，许巍出道10年，历练3年，许巍终于完成酝酿三年的全新创作专辑《每一刻都是崭新的》。这是一张具有平衡之美的专辑，十一首歌曲在重与轻、急与缓、淡与浓之间达到了和谐与统一，那些音符的后面正是自在跳动着的许巍的一颗平常心——在一个物欲横流的时代，有谁知道，保有一颗平常心是多么的难得；这是一张返璞归真的专辑，它明确地表明了无论时代怎样变化，无论环境怎样改变，有些东西是不会变的，对于许巍来说，那一向意味着这样的词语——简单、善良、纯粹、光明、希望、真诚－－而在专辑中不过是化为了最直接的行为：用心歌唱。在这张专辑中，许巍所描绘的那些生活小事犹如在儿童的眼睛中观看这个世界，但是那些歌声中一直在传达着这样的信息--喜悦于希望，宽容于力量。那是历经坎坷后的歌者，面对生活时的态度所决定的，那是一种云淡风轻般的乐观淡定和从容不迫的情怀。许巍自己坦言，这张全创作专辑是他苦苦行吟后的心得，包含着他的欢喜悲忧，和不能否认的自我改变。所以，许巍承认，无论对音乐还是对人生，这都是一张承前启后的专辑，连接着他和我们共同的过去和未来。一首《曾经的你》是对那些无悔青春的祭奠，也是那些仍在路上的心灵的完美写照。这张专辑被认为是许巍在音乐创作历程上的分水岭。2005年3月5日：发行《珍藏许巍1995-2000作品全集》2005年，由太合麦田重新整合的“红星音乐十周年纪念特辑”囊括红星时代一批国内原创音乐人的创作经典，尤其是再版后许巍的《在别处》和《那一年》及《珍藏许巍1995-2000作品全集》更是太合麦田为所有巍迷奉献的音乐饕餮大餐。再版后的专辑里除完全收录了许巍早年创作的经典音乐作品以外，还特意将《一江水》、《九月》、《执着》等当年歌曲的录音DEMO也灌录其中，而《珍藏许巍》的套装除了两张CD外，还将CD曲目进行了最大容量的“扩充”，加收了《两天》、《九月Demo》、《执着Live》版，还附赠一张VCD，收录了许巍《那一年》、《我的秋天》多首音乐录影带，并特别制作了许巍珍藏版的胸章作为绝版赠品，可以说，这一套珍藏套装，完整了记录了许巍早年的音乐历程，使再版后的许巍作品极具收藏价值。据悉，这一系列的专辑再版不但将原母带重新数码处理，将早年因技术问题造成的缺憾进行了弥补，专辑封面也进行了全新的设计，并以超低价全面上市，让大家完整的聆听许巍音乐的成长历程，重回红星照耀的光辉年代。2006年02月16日：发行翻唱专辑《在路上》。《在路上…》虽然是一张原汁原味的原创作品辑，不过里面收录的并不是“新歌”，而是出自许巍手笔、曾被其他歌手演绎的经典作品，包括老狼的《晴朗》、叶蓓的《彩虹》、王菲的《你》、田震的《执著》等。另外，《在路上……》还收录了来自1994年“红星二号”的《青鸟》和《两天》，这两首歌此前不曾收录到许巍的任何一张专辑当中，只在几张合集唱片中出现过。2008年8月，前EMI百代唱片亚洲区主席郑东汉先生正式收购EMI在内地、香港、台湾三地的所有股份，成立金牌大风音乐集团，原先与EMI唱片签约合作的华语艺人合约全数转移至金牌大风，唱片史上第一家由国际公司转型的华人音乐集团也就此诞生！2008年底，时隔四年，许巍推出了第五张个人专辑《爱如少年》。这张专辑是许巍深刻感受生活后，对爱与生命的歌颂。聆听许巍第五张全新专辑《爱如少年》，我们可以发现比上一张专辑《每一刻都是崭新的》更加淡定与宁静。作为个人创作分水岭之作的《每一刻都是崭新的》，告别了过往的茫然不安、激情犹疑，走入温暖闪亮的世界，更贴近真实也更贴近生活，咏叹过去亦赞美当时；有人觉得平淡无味了，不够张狂不够呐喊，但这才是许巍走向人生彩虹的时刻，并且踏踏实实的在路上。这张在2008年10月15日发行的《爱如少年》，除了依旧动听的旋律，更有一个全新的大突破！许巍在与新专辑制作人许经纶慎重沟通讨论后，决定打破10年来的专辑制作模式，与从未合作过的、全新的各国顶尖音乐人共同录制新专辑！这对许巍来说无疑是一次全新的巨大挑战！来自美国、澳洲、台湾、新加坡等地的乐手，于2007冬天阵仗浩大地与许巍在录音室展开团练。这些乐手个个大有来头：吉他手：Mike McLaughlin曾与传奇摇滚乐团Kiss的团员以及洛城知名摇滚乐团Green Jello一同演出并录制专辑，曾帮众多华人歌手如齐秦、田震、陈升、顺子、信乐团、SHE、张惠妹、梁静茹…等录音演奏。键盘手：Jeremy Leber出生于美国旧金山。曾在美国University of Rhode Island学习古典钢琴，拥有深厚爵士钢琴底子，1991年到台湾参与华人音乐事业，担任编曲及作曲等工作，并参与爵士乐团演出，在许多知名台湾创作歌手如卢广仲、Joanna的专辑中，都可以听到他的演出。贝斯手：谭明辉曾担任张雨生、齐秦、陈升、任贤齐、瘐澄庆、林宥嘉等歌手之专辑录音，并担任多位歌手之演唱会总监及舞台剧总监，为台湾老师的老师级元老乐手。鼓手：黄显忠来自新加坡的鼓王，巨星大型演唱会总少不了他！曾参与陈升、周华健、李宗盛、费玉清、张国荣等歌手专辑录制，并担任罗大佑、王力宏、张信哲、李宗盛演唱会乐手，曾发行过数张专辑，连乐坛大哥李宗盛都曾公开表示敬佩与赞赏。许巍与部分乐手们彼此之间虽然语言不同，话也不多，但他们靠音乐交流彼此的想法，乐在其中。当乐手们听到许巍新专辑的小样时，纷纷表示对中国摇滚乐能有如此优美的旋律感到惊讶！吉他手Mike更说许巍的音乐让他想起刚学乐器时那股单纯的快乐，久久不能忘怀。在一个月左右的录音期间中，许巍与乐手们常常在录音室一待就是一整天，他们不眠不休地激荡(Jam)出独特惊人却又和谐动人的一段段乐章，激起全新的音乐火花，连吃饭时也不停地讨论演奏段落，该怎么编曲才会有许巍的特色又保有整体感，接着再采取同步录音的大胆方式将现场(Live)的生命力完整地保存下来，让听这张专辑的人绝对能如亲临现场般感受最原汁原味的音乐魅力！而专辑中所有悠扬动听的优美弦乐，则是由中国爱乐乐团现场演奏，为《爱如少年》增添了柔美的声线之余，更丰富其音乐性，聆听度大增。这些来自不同地方的乐手们在与许巍合作过后，纷纷对许巍献上敬意、大表赞赏！在听完专辑母带之后，更打包票保证《爱如少年》不管在市场方面或是艺术性方面都是上乘之作，并开心地表示自己玩得非常尽兴，不停称赞许巍绝对是一个实实在在、真诚对待音乐的音乐人！全新的幕后制作团队，让许巍的音乐跳脱窠臼，成为更具国际观的难得大作！这是许巍最大胆的尝试及突破，对于一个音乐人来说，绝对是需要非常大的勇气的！2010年，许巍为CCTV十集大型高清纪录片《敦煌》演唱主题曲--《悠远的天空》，意境深邃悠远，充分真实的表达了佛学的虔诚与空灵。2010年四月十一日，“蒙牛酸酸乳音乐风云榜十年盛典”在深圳大剧院举办，许巍凭借着多年以来极具人文关怀的创作，与王菲、那英、陶喆、陈奕迅、孙楠、崔健、汪峰等人被组委会授予“中国十年最具影响力音乐人物”的荣誉，歌曲《曾经的你》荣获内地十年十大金曲。许巍老师凭借数十年来在音乐上的积累和坚持，接受了众人崇高的敬意与喝彩！2011年1月1日，《爱如少年》的余韵犹在耳际，时隔2年时间，金牌大风在2011年新年伊始推出这张Remix概念精选辑《一时》。《爱如少年》的余韵犹在耳际，时隔2年时间，每个人都在殷切等待着许巍的全新作品。在许巍潜心创作之际，金牌大风在2011年新年伊始推出这张Remix概念精选辑《一时》以偿大家的“相思之苦”。这张收录了《蓝莲花》、《每一刻都是崭新的》、《少年》、《时光》等八首许巍式经典曲目专辑的推出并不是临时起意，因为这张筹备了近2年的作品，不仅仅是精选，更似精炼与积淀。因为大家都相信，这些红极一时的歌曲在过滤掉喧嚣、议论、人气的浮沫之后，音乐的本真便会慢慢析出，并且沉淀得更加至真、至醇、至美。许巍携手从“红星”时期到现在一直延用的制作人张新宇一道，将所有歌曲重新进行编曲，以尝试与突破探索出音乐的更多可能性，在音乐的速度和角度上都做出不同以往的改变，最后再将这些Remix版本的歌曲置于巧妙的概念构架之中，进而让每一个聆听的人产生一种承接过往并且超越过往的体验。因此，当你选择了重新聆听，便获赠了一份温故知新的收获，一种熟悉而崭新的领悟。2012年12月10日，许巍的全新专辑《此时此刻》正式发行四年，许巍谦虚的学习，体会，与乐队交流激荡，从中国文化的群山峻岭，圣贤名家汲取养份，和现代流行融合成歌；创作的源泉，来自真实的生活体验；生活，在他眼前开启了一扇大门，走出去，置身世外桃源。音乐从未如此灿烂，歌声已然淬炼成钢。据了解，《此时此刻》专辑的制作筹备过程由许巍和乐队全体成员共同完成，“内地吉他第一人”、与许巍从第一张专辑就开始合作的李延亮担纲新专辑制作人，鼓手张永光（鼓三）、中国顶尖打击乐手刘效松（黑哥）以及王文颖（贝贝）、臧鸿飞（飞飞）、李九君、高飞等音乐家构成了许巍最坚实的后盾。他们带着各自在音乐上积累的养份和经验，让许巍在创作新专辑的过程中能够更淋漓尽致地表达自己对生活的感悟。在挑选专辑封面时，许巍也特地挑选了和乐队成员在西双版纳户外演出时的照片，希望能够突出团队的核心概念。2012年4月，许巍携乐队全体远赴云南西双版纳勐腊县，在山谷里进行了一场与大自然共融的音乐会。据介绍，新专辑《此时此刻》中60分钟的纪录片DVD就是这场音乐会的现场同期收音。知情人透露，那是一场难得一见的户外同期录音实况，“大自然就是当时最好的观众，让每一个置身其中的音乐家，仿佛回到了本真的状态。”伴随着成长、成熟，经历世间种种，许巍的音乐成为许多人生命的青春标签。经历4年等待，许巍终于推出全新专辑《此时此刻》，以“十首作品CD+60分钟纪录片DVD”的形式带给歌迷全新的感受。据许巍透露，新专辑体现的是他2010年5月“今天”全国巡回演唱会最后一场西安站以后，在录音总监金少刚启发下产生的一些想法。“我觉得那次的音乐班底很\"梦幻\"，应该再合作一次。”谈到新专辑的创作，许巍表示的确很艰辛，“因为里面蕴含了很多思考，最终我选择了敞开身心与生活对话。由于歌词和曲子必须言简意赅，我把大量时间放在了编曲和与音乐人沟通上面。”尽管如此，整个过程却让许巍觉得特别幸福，“拿主打歌《此时此刻》来说，其实它就是很真实地表达了我的世界观。后来排练的时候，我又想把它做得更空灵一些，我就把动机和想法与我的乐队交流，制作人李延亮也认同这个音乐应该更灿烂。交流之后，我发现这首歌变成另外一首了。整个音乐已经完全不是我之前想象的或是我想表达的感觉，但他一下子让我进入了更广阔的空间。”面对最后呈现的主打歌，许巍很是兴奋：“那种旅行感、那种速度感传达出来的感觉和力量，让我觉得这首歌就应该是这样的。”2013年1月29日，许巍在北京举办发布会，宣布正式加盟歌华莱恩，成为该公司旗下首位签约艺人。现场，主办方宣布许巍2013“此时此刻”十城巡演计划正式启动，于5月18日在北京启航，许巍感叹称：“音乐生涯至今最大规模巡演。”发布会现场，主办方以一段回顾许巍出道至今音乐历程的视频拉开签约仪式序幕。近年来因举办众多国际大牌的中国巡演、音乐节而被中国乐迷所熟知的歌华莱恩此次选择许巍作为旗下首位艺人，也标志着正式进军艺人经纪的领域，现场，公司众高层齐聚欢迎许巍的加盟。许巍现场还接受一份特殊礼物——来自著名书法家欧阳中石老先生的书法题词“曲啸遏云”，近来迷恋中国传统古文化的许巍还被赞为“有先秦文人”的风范。现场，除了签约仪式，许巍2013年“此时此刻”十城巡演也正式启航，并宣布了前十站的城市和时间，首站定于5月18日在北京启程，另外已确认的九个城市分别是：哈尔滨，南京，广州，长沙，上海，杭州，武汉，深圳，昆明。歌华莱恩表示这仅仅是巡演的一部分城市，许巍坦言，“此时此刻”巡演将成为他音乐生涯中迄今最大规模的一次巡演。对于此次签约细节，主办方和许巍本人并为多作说明，全程惜字如金的许巍只表示签约内容主要以演出为主。提到与新东家的结缘，许巍坦言09年北京、上海两站的演出合作给他留下很好的印象，而乐谷音乐节也让双方更加熟悉，“他们很专业、懂音乐且爱音乐”。对于此次巡演，许巍表示因为乐队班底已经磨合两年，共同完成了一张专辑因此很有信心，“应该比上一次更好。”在目前宣布的巡演前十城中，老家西安并未包含在内，对此，许巍透露是场地还未最终敲定，但表示不会选择大型体育场举办：“我还没到那号召力。”"
    }
}