{
    "name": "陶喆",
    "alias": [
        "David Tao"
    ],
    "intro": {
        "intro": "陶喆，拥有华语乐坛重量级的影响力，无法取代的声音辨识度、歌曲传唱度，至今仍旧，是每一次听，都会叫人不由自主的跟唱。\n他是音乐创作人、制作人、歌手。 1997年以完美融合节奏蓝调于华语流行音乐的《陶喆》同名专辑出道，惊艳乐坛，获得乐迷及乐评人高度关注及肯定，也开创往后十数年的华语 R&B 黄金时代，被誉为华语 R&B 天王。他集创作、编曲、制作、演唱及现场演出于一身的全方位音乐表现，让他成为乐坛标竿，也是所有后进创作歌手的学习指标。作品量少质精，出道多年仅发行 7 张录音室专辑，仍收获无数奖项肯定，也创造〈爱很简单〉、〈飞机场的10:30〉、〈流沙〉、〈找自己〉、〈小镇姑娘〉、〈普通朋友〉、〈天天〉、〈黑色柳丁〉、〈月亮代表谁的心〉、〈就是爱你〉、〈Susan说〉、〈爱我还是他〉、〈太美丽〉、〈今天你要嫁给我〉... 等无数传唱经典。\n从小就在充满音乐的环境下成长，陶喆在正式出道前就在幕后从事编曲制作工作，出道后更先后为张惠妹、林忆莲、陈奕迅、陈小春、梁静茹、SHE、莫文蔚、周笔畅... 等人创作及制作。在他的作品中，除了华语流行乐不可或缺的情歌，他能走出自我风格，但仍精准到位、直入人心，更经常可以听见对于社会及大环境的观察与反思，也成为他独树一格的标志。音乐表现上，R&B、摇滚乐是陶喆最重要的音乐表达，同时他更擅长融合不同乐风，将西方流行乐的饶舌说唱、灵魂乐、民谣、电子，甚至古典乐，配合华语的诠释风格，重新思考配置，找到全新的演绎方式，不仅创造全新听觉感受，也一次次推动华语流行音乐的再进化，这也是陶喆之所以无可取代的原因。",
        "master work": [
            "爱，很简单、今天你要嫁给我、普通朋友、Melody、小镇姑娘、寂寞的季节、爱我还是他、黑色柳丁、飞机场的10:30、找自己、流沙、二十二"
        ],
        "history": "幕后时期1993年春天，陶喆在美国洛杉矶的一家唱片店里遇到了音乐制作人王治平；在王治平的邀请下，陶喆回到中国台湾发展，并开始参与音乐制作；同年，为周葆元制作专辑《Alton》，并为该专辑创作了《爱并不容易》等情歌。1994年，为张信哲制作英文专辑《Some Where In My Broken Heart》。1995年，参与制作陈淑桦的专辑《淑桦盛开》，并为该专辑创作了5首R&B曲风的歌曲；同年为杨采妮制作专辑《笑着流泪》，并创作了《Do You Do》等美式曲风的歌曲。1996年1月，参与制作孙耀威的专辑《习惯》，并为该专辑创作了美式风格的歌曲《Hello Stranger》以及《午夜迷迭香》；7月，为L.A.Boyz制作专辑《Pure Energy》，专辑收录了他创作的《怀念的平安夜》《小丑与气球》等黑人爵士曲风的歌曲；同年，他还为郑中基的专辑《左右为难》创作歌曲《想念你的爱》。侠客唱片时期1997年，陶喆从幕后转到台前发展，并加盟侠客唱片公司；同年发行个人首张专辑《David Tao》，并担任专辑的制作人；在这张专辑里，陶喆将R&B曲风与台湾本土歌谣结合，创作了《飞机场的10：30》《沙滩》《爱，很简单》等8首歌曲，并改编了闽南语歌谣《望春风》，并由此在台湾流行乐坛获得关注。1998年，凭借专辑《David Tao》入围第9届台湾金曲奖最佳作曲人奖、最佳唱片制作人奖、最佳新人奖、最佳国语男演唱人奖等五个奖项，并获得最佳新人奖以及最佳唱片制作人奖；之后，为赵咏华制作专辑《爱不爱》；同年，他还为张惠妹的专辑《牵手》创作了《不要骗我》和《High High High》。1999年，发行专辑《I'm OK》；在这张专辑里，陶喆加入了除R&B之外的其他音乐元素，专辑同名曲《I'm OK》结合了国乐、摇滚、电音等元素；该专辑发行后，取得了超过50万张的销量成绩；专辑中的歌曲《小镇姑娘》获得中华音乐人交流协会十大单曲奖，另外一首歌曲《找自己》则获得香港YMC至尊榜十大金曲奖。2000年，与王力宏、陈奕迅等歌手合唱第13届太阳计划的主题曲《请你抬头》；同年，凭借专辑《I'm OK》获得第7届新加坡金曲奖最佳唱片制作人奖、中华音乐人交流协会最佳潜力艺人、11届台湾金曲奖最佳专辑制作人等奖项。2001年7月，陶喆创作的歌曲《I Believe》被迪士尼选为动画电影《失落的帝国》的国际中文版主题曲；同年，为Tension制作专辑《Smart》。2002年，发行专辑《黑色柳丁》，陶喆不仅包办了专辑中所有歌曲的作曲、编曲，还担任了专辑的制作人；该专辑融合了爵士、电子摇滚、乡村摇滚、蓝调、R&B等多种音乐风格；专辑同名主打歌《黑色柳丁》获得第2届金曲红人颁奖礼年度十大红人金曲奖、TVB8金曲榜颁奖礼金曲金奖等奖项，专辑中的另外一首歌曲《Angel》获得华语流行乐传媒大奖第三季选最佳单曲奖；11月，在香港九龙湾国际展贸中心举行“903陶喆1120黑色吉日音乐会”，并在现场演唱了改编版的《月亮代表谁的心》；12月，为梁朝伟创作歌曲《风沙》以及《最后一支舞》。伊世代娱乐时期2003年，加入伊世代娱乐股份有限公司；1月，获得第25届十大中文金曲全国最受欢迎男歌手银奖；5月，为Tension制作专辑《做你的男人》；8月，发行双CD概念精选辑专辑《Ultrasound乐之路1997-2003》；专辑收录了陶喆在6年时间里创作的24首作品；同年，凭借专辑《黑色柳丁》获得第9届全球华语榜中榜港台部分最受欢迎创作歌手奖、HITO亚洲传媒推荐专辑等5项奖项；之后，担任陈小春专辑《算你狠》的制作人，并为专辑创作了歌曲《算你狠》以及《0932》。2004年4月，为Tension制作专辑《爱·星球》；9月，在第4届全球华语歌曲排行榜颁奖典礼上，获得最受欢迎创作歌手、最受欢迎20大金曲以及最佳专辑制作人奖；同年，为梁静茹创作摇滚情歌《我都知道》。2005年1月，发行专辑《太平盛世》，专辑收录的13首歌曲中有11首由陶喆作曲和编曲，其中的代表作包括结合中国小调与西方R&B的《Susan说》以及结合西洋乐器与民族乐器的歌曲《孙子兵法》；该专辑发行首周在亚洲的销量突破90万张；并获得第6届百事音乐风云奖港台地区最佳专辑奖；同年，为范玮琪创作带有复古摇滚曲风的歌曲《一比一》。2006年6月，凭借专辑《太平盛世》获得第17届台湾金曲奖流行音乐最佳演唱专辑奖；8月，发行创作专辑《太美丽》；专辑中的13首歌曲有10首由陶喆作曲，其中的代表作《忘不了》改编自歌曲《不了情》，并结合了放克、灵魂节奏等音乐元素；专辑中的另外一首歌曲《今天你要嫁给我》由陶喆与蔡依林合唱，这首歌曲不仅在华语地区流行，还获得了Hito流行音乐奖年度听众最爱歌曲以及Hito流行音乐奖年度十大华语歌曲奖。2007年2月，在中央电视台春节联欢晚会上，陶喆与蔡依林合唱歌曲《今天你要嫁给我》；10月26日至27日，在台北小巨蛋举行“1.2.3我们都是木头人演唱会”；并演唱了灵魂蓝调版的《月亮代表我的心》，重摇滚版的《小镇姑娘》等歌曲；10月，在第7届全球华语歌曲排行榜颁奖礼上，获得最受欢迎男歌手前五强、最佳男歌手、最佳制作人等5个奖项。金牌大风时期2008年3月1日，在北京首都体育馆举行“1.2.3我们都是木头人演唱会”；他在现场演唱的25首歌曲大部分都经过重新编曲；3月23日至25日，在香港红磡体育馆举办3场演唱会；8月，加入金牌大风唱片公司。2009年8月，发行摇滚风格的专辑《69乐章》；除了包办专辑的幕后制作工作外，陶喆还担任导演为专辑拍摄音乐录影带与纪录片，并执导首部影像作品《暗恋》。2010年4月，在IFPI香港唱片销量大奖2009颁奖礼上，陶喆的专辑《69乐章》获得十大销量国语唱片奖；6月，凭借专辑《69乐章》获得第21届台湾金曲奖最佳国语男歌手奖；同年获得第十届音乐风云榜年度盛典十年最具影响力音乐人物奖（港台）。种子音乐时期2012年，担任关诗敏专辑《关在家》的制作人，并为该专辑创作了《快递甜心》《魔法爱情》等歌曲。2013年6月，发行创作专辑《再见你好吗》；该专辑由陶喆负责全部歌曲的作曲和制作；专辑收录了抒情摇滚风格的《勿忘我》、都市民谣风格的《真爱等一下》等13首歌曲；10月至12月，搭档朱敬然参加江苏卫视明星音乐真人秀节目《全能星战》，并最终获得第三名。2014年1月11日，在台北小巨蛋举行“小人物狂想曲演唱会”，并在现场演唱了《朋友歌》《小人物狂想曲》等歌曲来纪念父亲；4月，凭借专辑《再见你好吗》获得全球流行音乐金榜年度最佳制作人以及年度最佳男歌手奖；5月，获得酷狗音乐十年盛典酷狗音乐十年最佳歌手奖。2015年2月18日，在央视春晚舞台上，他以R&B曲风重新演绎了张也的歌曲《万事如意》；3月27日，以胡彦斌帮唱嘉宾的身份参加湖南卫视综艺节目《我是歌手第三季》，并与胡彦斌同台合唱歌曲《黑色柳丁》；5月27日，陶喆与鹿晗共同演唱了中国申办2022年冬奥会的官方主题曲《请到长城来滑雪》，这首歌曲的制作人由陶喆担任；6月，参加首届京东音乐节，并在现场演唱了《找自己》《黑色柳丁》等8首歌曲。2016年，举行“无二不乐”巡回演唱会。2017年12月28日，发行歌曲《Mars Baby》，该曲以略微复古的曲风讲述梦想与爱从指间溜走的遗憾。2018年1月3日 ，参加台湾跨年晚会，并演唱了《小镇姑娘》《Susan 说》《找自己》等歌曲。2021年1月15日，加盟浙江卫视音乐励志节目《天赐的声音第二季》，担任“音乐合伙人”。"
    }
}